Repository: DarioGT/misEjemplos
Catalog: tco1106/locale/*/LC_MESSAGES/django.po
Languages: fr

source: site title
fr: Projet &eacute;l&eacute;ment de co&ucirc;t

source: add
fr: Ajouter

source: delete
fr: Supprimer

source: cancel
fr: Annuler

source: edit
fr: Modifier

source: welcome
fr: Bienvenue

source: logout
fr: Déconnexion

source: login
fr: Connexion

source: legend
fr: L&eacute;gende

source: general information
fr: Informations g&eacute;n&eacute;rales

source: free
fr: Libre

source: hypothese name
fr: Nom de l'hypoth&egrave;se

source: hypothese no
fr: No de l'hypoth&egrave;se

source: help
fr: Aide

source: copyright
fr: <a href='http://www.certae.org'>www.certae.org</a><br>Licence GPL v3

source: proprietaire
fr: Propri&eacute;taire

source: menu left parameter title lst
fr: Mesures de r&eacute;f&eacute;rence

source: menu left parameter lst
fr: Liste des Mesures de r&eacute;f&eacute;rence

source: page login text
fr: Veuillez entrer vos informations afin que le syst&egrave;me vous autorise l'acc&egrave;s aux donn&eacute;es.

source: page login error
fr: Les informations que vous avez entr&eacute;es ne permettent pas de vous identifier. Veuillez recommencer.

source: username
fr: Nom d'utilisateur

source: password
fr: Mot de passe

source: menu home
fr: Accueil

source: menu tco
fr: Base de r&eacute;f&eacute;rence

source: menu profil
fr: Votre compte

source: menu privileges
fr: Vos droits

source: menu scenario
fr: Mesures

source: menu mesures
fr: Mesures

source: menu rapports
fr: Rapports

source: menu admin
fr: Administration

source: menu profil changepassword
fr: Modifier votre mot de passe

source: menu profil rights
fr: Vos droits

source: page profil form changepassword password
fr: Nouveau mot de passe

source: page profil form changepassword intro
fr: Veuillez entrer un nouveau mot de passe.

source: page profil form changepassword success
fr: Votre mot de passe a &eacute;t&eacute; modifi&eacute; avec succ&egrave;s.

source: page profil form rights intro
fr: Cette page vous permet de visualiser vos droits dans le syst&egrave;me.

source: page profil intro
fr: Bienvenue dans la page <b>Profil</b>.<br><br> Cette page vous permet d'effectuer des op&eacute;rations sur vos informations.

source: page default title
fr: Accueil

source: page default welcome
fr: Bienvenue sur l'outil de mesures est utilis&eacute; dans le cadre d'une &eacute;tude.

source: menu mesures add
fr: Ajouter une mesure

source: menu mesures edit
fr: Modifier une mesure

source: menu mesures lst
fr: Liste des mesures

source: menu mesures delete
fr: Supprimer une mesure

source: edit mesure
fr: Modifier la mesure

source: tco
fr: Base de r&eacute;f&eacute;rence

source: page tco_lst intro
fr: Cette page sert &agrave; lister les &eacute;l&eacute;ments de co&ucirc;ts..<br><br> La l&eacute;gende &agrave; vous permet de comprendre les op&eacute;rations reli&eacute;es aux images.

source: page tco lst
fr: Liste hi&eacute;rarchique des &eacute;l&eacute;ments de co&ucirc;ts

source: page tco form parent_tco_id
fr: Nouveau Parent (id)

source: page tco_moveunder intro
fr: Cette page sert &agrave; d&eacute;placer un &eacute;l&eacute;ment de co&ucirc;t en dessous d'un autre &eacute;l&eacute;ment de co&ucirc;t. <br><br> Vous devez sp&eacute;cifier l'identifiant (id) du nouveau Parent de l'&eacute;l&eacute;ments de co&ucirc;ts.<br><br> NOTE: si vous inscrivez -1, l'&eacute;l&eacute;ments de co&ucirc;ts n'aura plus de parent.

source: legend tco add
fr: Ajouter un <b>&eacute;l&eacute;ment de co&ucirc;ts</b> en dessous

source: legend tco remove
fr: Supprimer l'<b>&eacute;l&eacute;ment de co&ucirc;t</b>

source: legend tco edit
fr: Modifier l'<b>&eacute;l&eacute;ment de co&ucirc;t</b>

source: legend tco parameter
fr: Voir les param&egrave;tres de l'<b>&eacute;l&eacute;ment de co&ucirc;t</b>

source: legend tco moveup
fr: Monter l'<b>&eacute;l&eacute;ment de co&ucirc;t</b> d'un niveau

source: legend tco movedown
fr: Abaisser l'<b>&eacute;l&eacute;ment de co&ucirc;t</b> d'un niveau

source: legend tco moveunder
fr: D&eacute;placer l'<b>&eacute;l&eacute;ment de co&ucirc;t</b> en dessous d'un autre <b>&eacute;l&eacute;ment de co&ucirc;t</b>

source: form tco edit success
fr: L'<b>&eacute;l&eacute;ment de co&ucirc;t</b> a &eacute;t&eacute; modifi&eacute; avec succ&egrave;s.

source: form tco delete success
fr: L'<b>&eacute;l&eacute;ment de co&ucirc;t</b> a &eacute;t&eacute; supprim&eacute; avec succ&egrave;s.

source: form tco back to tco list
fr: Retour &agrave; la liste des &eacute;l&eacute;ments de co&ucirc;ts

source: form mesures add success
fr: La <b>mesure</b> a &eacute;t&eacute; ajout&eacute;e avec succ&egrave;s.

source: form mesures edit success
fr: La <b>mesure</b> a &eacute;t&eacute; modifi&eacute;e avec succ&egrave;s.

source: form mesures delete success
fr: La <b>mesure</b> a &eacute;t&eacute; supprim&eacute;e avec succ&egrave;s.

source: form mesures back lst1
fr: Retour &agrave; la liste des mesures

source: form parametre delete intro
fr: Voulez-vous vraiment supprimer cette Mesure de r&eacute;f&eacute;rence?

source: form parametre delete success
fr: La mesure de r&eacute;f&eacute;rence a &eacute;t&eacute; supprim&eacute;e avec succ&egrave;s.

source: form parametre add success
fr: La mesure de r&eacute;f&eacute;rence a &eacute;t&eacute; ajout&eacute;e avec succ&egrave;s.

source: form parametre delete error
fr: La mesure de r&eacute;f&eacute;rence a n'existe pas.

source: form parametre lst back
fr: Retour &agrave; la liste des mesures de r&eacute;f&eacute;rence

source: form parametre lst no parametre
fr: Aucune mesures de r&eacute;f&eacute;rence

source: menu tco lst
fr: Structure du CTP

source: menu tco add
fr: Ajouter un &eacute;l&eacute;ment de co&ucirc;t

source: menu tco delete
fr: Supprimer un &eacute;l&eacute;ment de co&ucirc;t

source: menu tco edit
fr: Modifier un &eacute;l&eacute;ment de co&ucirc;t

source: menu tco parametre add
fr: Ajouter une mesure de r&eacute;f&eacute;rence

source: menu tco parametre lst
fr: Liste des param&egrave;tres

source: menu left parameter delete
fr: Supprimer une mesure de r&eacute;f&eacute;rence

source: menu left parameter edit
fr: Modifier une mesure de r&eacute;f&eacute;rence

source: page mesure scenario lst
fr: Mesures du Sc&eacute;nario

source: menu profil lst
fr: Liste des Profils et Sc&eacute;narios

source: menu profil add
fr: Ajouter un Profil

source: menu profil edit
fr: Modifier un Profil

source: menu profil delete
fr: Supprimer un Profil

source: menu scenario add
fr: Ajouter un Sc&eacute;nario

source: menu scenario edit
fr: Modifier un Sc&eacute;nario

source: menu tco move under
fr: Déplacer un &eacute;l&eacute;ment de co&ucirc;t

source: menu scenario delete
fr: Supprimer un Sc&eacute;nario

source: menu profil_scenario add
fr: Ajouter un Sc&eacute;nario

source: menu profil_scenario lst
fr: Liste des Sc&eacute;narios

source: profil
fr: Mesures

source: scenario
fr: Sc&eacute;nario

source: form scenario add success
fr: Le <b>Sc&eacute;nario</b> a &eacute;t&eacute; avec succ&egrave;s

source: form scenario delete success
fr: Le <b>Sc&eacute;nario</b> a &eacute;t&eacute; supprim&eacute; avec succ&egrave;s

source: form scenario edit success
fr: Le <b>Sc&eacute;nario</b> a &eacute;t&eacute; modifi&eacute; avec succ&egrave;s

source: form profil add success
fr: Le <b>Profil</b> a &eacute;t&eacute; avec succ&egrave;s

source: form profil delete success
fr: Le <b>Profil</b> a &eacute;t&eacute; supprim&eacute; avec succ&egrave;s

source: form profil edit success
fr: Le <b>Profil</b> a &eacute;t&eacute; modifi&eacute; avec succ&egrave;s

source: form profil back lst
fr: Retour &agrave; la liste des Profils

source: form mesures back lst
fr: Retour &agrave; la liste des Mesures

source: page profil_scenario_lst intro
fr: Cette page sert &agrave; lister les profils et sc&eacute;narios de mani&egrave;re hi&eacute;rarchique.<br><br> La l&eacute;gende &agrave; vous permet de distintiguer rapidement un Profil et un Sc&eacute;nario.

source: page profil_scenario_lst liste
fr: Profils et Sc&eacute;narios

source: page profil delete
fr: Voulez-vous vraiment supprimer ce Profil?

source: page scenario delete
fr: Voulez-vous vraiment supprimer ce Sc&eacute;nario?

source: form label name
fr: Nom

source: form label occurence
fr: Nombre d'occurences

source: form label l_p
fr: Libre?

source: form label description
fr: Description

source: form label documentation
fr: Documentation

source: legend add scenario
fr: Lien permettant d'ajouter un Sc&eacute;nario

source: legend see mesure
fr: Lien permettant de voir les mesures pour le Sc&eacute;nario

source: title profil_scenario
fr: Mesures

source: title profil_scenario lst_tco
fr: &eacute;l&eacute;ments de couts

source: page mesures delete
fr: Voulez-vous vraiment supprimer cette mesure ?

source: page mesures delete success
fr: La mesure a ete supprimee avec succes.

source: total cost
fr: Co&ugrave;t total

source: column mesure edit
fr: Modifier les mesures

source: page mesure lookup tco parameter
fr: Lookup Base de reference

source: page aide intro
fr: Bienvenue dans la page Aide. Vous trouverez des tutoriaux vous expliquant comment utiliser l'application.

source: page admin intro
fr: Bienvenue dans la partie administation.<br><br>Le menu de gauche vous permet d'effectuer des op&eacute;rations particuli&egrave;res.

source: admin
fr: Administration

source: menu admin user title
fr: Utilisateurs

source: menu admin user list
fr: Liste des utilisateurs

source: menu admin user add
fr: Ajouter un utilisateur

source: menu admin user edit
fr: Modifier un utilisateur

source: tab user username
fr: Nom d'utilisateur

source: tab user superuser
fr: Administateur?

source: superuser
fr: Super Utilisateur

source: right superuser
fr: Est Super Admin?

source: right tco
fr: &eacute;l&eacute;ments de co&ucirc;ts

source: right parameter
fr: Param&egrave;tres

source: right profil
fr: Profils

source: right scenario
fr: Sc&eacute;narios

source: right mesure
fr: Mesures

source: right rapport
fr: Rapports

source: rights
fr: Droits

source: right
fr: Droit

source: read
fr: Lecture

source: write
fr: &Eacute;crire

source: username taken
fr: Ce nom d'utilisateur est d&eacute;j&agrave; pris.

source: form user add success
fr: L'utilisateur &eacute;t&eacute; cr&eacute;&eacute; avec succ&egrave;s

source: form user edit success
fr: L'utilisateur &eacute;t&eacute; modifi&eacute; avec succ&egrave;s

source: form user delete success
fr: L'Expert &eacute;t&eacute; supprim&eacute; avec succ&egrave;s

source: form user expert add success
fr: L'Expert &eacute;t&eacute; cr&eacute;&eacute; avec succ&egrave;s

source: form user expert edit success
fr: L'Expert &eacute;t&eacute; modifi&eacute; avec succ&egrave;s

source: form user expert delete success
fr: L'Expert &eacute;t&eacute; supprim&eacute; avec succ&egrave;s

source: page user delete
fr: Voulez-vous vraiment supprimer cet utilisateur?

source: form user back lst
fr: Retour &agrave; la liste des Utilisateurs

source: page admin menu expert
fr: Gestion des experts

source: page admin menu expert list
fr: Liste des experts

source: page admin menu expert add
fr: Ajouter un expert

source: page admin menu expert edit
fr: Modifier un expert

source: page admin menu expert delete
fr: Supprimer un expert

source: page rapports intro
fr: Cette page sert &agrave; g&eacute;n&eacute;rer des rapports sur l'ensemble des donn&eacute;es recueillies.

source: l_p
fr: Libre?

source: annee1
fr: Ann&eacute;e 1

source: annee2
fr: Ann&eacute;e 2

source: annee3
fr: Ann&eacute;e 3

source: annee4
fr: Ann&eacute;e 4

source: annee5
fr: Ann&eacute;e 5

source: annee6
fr: Ann&eacute;e 6

source: annee7
fr: Ann&eacute;e 7

source: annee8
fr: Ann&eacute;e 8

source: annee9
fr: Ann&eacute;e 9

source: annee10
fr: Ann&eacute;e 10

source: annee11
fr: Ann&eacute;e 11

source: annee12
fr: Ann&eacute;e 12

source: annee13
fr: Ann&eacute;e 13

source: annee14
fr: Ann&eacute;e 14

source: annee15
fr: Ann&eacute;e 15

source: annee16
fr: Ann&eacute;e 16

source: annee17
fr: Ann&eacute;e 17

source: annee18
fr: Ann&eacute;e 18

source: annee19
fr: Ann&eacute;e 19

source: annee20
fr: Ann&eacute;e 20

source: invalid_right title
fr: Droits insufisants

source: invalid_right text
fr: Le syst&egrave;me ne vous autorise pas &agrave; consulter la page que vous avez demand&eacute; puisque vos droits sont insufisants. <br><br> Veuillez consulter l'administration du sys&egrave;me pour des informations suppl&eacute;l&eacute;mentaires.
